export const data = {
  users: [
    // title: "يقولون أسباب الحياة كثيرة",
    {
      id: 1,
      title: "يقولون أسباب الحياة كثيرة",
      epoch: 'العباسي',
      poet: 'الشريف الرضي',
      category: 'حكمة',

      number_of_ines: 4,
      poetry: `
        يقولون أسبابُ الحياة كثيرةٌ
        @
        فقلت وأسبابُ المنونِ كثيرُ
        @
        وما هذه الأيّامُ إلّا مصائدٌ
        @
        وأشراكُ مكروهٍ لنا وغُرورُ
        @
        يُسارُ بنا في كلّ يومٍ وليلةٍ
        @
        فكم ذا إلى ما لا نُريد نسيرُ
        @
        وَما الدّهرُ إلّا فرحةٌ ثمّ تَرحةٌ
        @
        وَما النّاس إلّا مُطلقٌ وأسيرُ
        @
      `,
    },
    // title: "ريم على القاع بين البان و العلم",
    {
      id: 2,
      title: "ريم على القاع بين البان و العلم",
      epoch: ' العصر الأخير',
      poet: ' أحمد شوقى',
      category: 'مدح',

      number_of_ines: 190,
      poetry: `
      ريمٌ عَلى القاعِ بَينَ البانِ وَالعَلَمِ
@
أَحَلَّ سَفكَ دَمي في الأَشهُرِ الحُرُمِ
@
رَمى القَضاءُ بِعَينَي جُؤذَرٍ أَسَداً
@
يا ساكِنَ القاعِ أَدرِك ساكِنَ الأَجَمِ
@
لَمّا رَنا حَدَّثَتني النَفسُ قائِلَةً
@
يا وَيحَ جَنبِكَ بِالسَهمِ المُصيبِ رُمي
@
جَحَدتُها وَكَتَمتُ السَهمَ في كَبِدي
@
جُرحُ الأَحِبَّةِ عِندي غَيرُ ذي أَلَمِ
@
رُزِقتَ أَسمَحَ ما في الناسِ مِن خُلُقٍ
@
إِذا رُزِقتَ اِلتِماسَ العُذرِ في الشِيَمِ
@
يا لائِمي في هَواهُ وَالهَوى قَدَرٌ
@
لَو شَفَّكَ الوَجدُ لَم تَعذِل وَلَم تَلُمِ
@
لَقَد أَنَلتُكَ أُذناً غَيرَ واعِيَةٍ
@
وَرُبَّ مُنتَصِتٍ وَالقَلبُ في صَمَمِ
@
يا ناعِسَ الطَرفِ لا ذُقتَ الهَوى أَبَداً
@
أَسهَرتَ مُضناكَ في حِفظِ الهَوى فَنَمِ
@
أَفديكَ إِلفاً وَلا آلو الخَيالَ فِدىً
@
أَغراكَ باِلبُخلِ مَن أَغراهُ بِالكَرَمِ
@
سَرى فَصادَفَ جُرحاً دامِياً فَأَسا
@
وَرُبَّ فَضلٍ عَلى العُشّاقِ لِلحُلُمِ
@
مَنِ المَوائِسُ باناً بِالرُبى وَقَناً
@
اللاعِباتُ بِروحي السافِحاتُ دَمي
@
السافِراتُ كَأَمثالِ البُدورِ ضُحىً
@
يُغِرنَ شَمسَ الضُحى بِالحَليِ وَالعِصَمِ
@
القاتِلاتُ بِأَجفانٍ بِها سَقَمٌ
@
وَلِلمَنِيَّةِ أَسبابٌ مِنَ السَقَمِ
@
العاثِراتُ بِأَلبابِ الرِجالِ وَما
@
أُقِلنَ مِن عَثَراتِ الدَلِّ في الرَسَمِ
@
المُضرِماتُ خُدوداً أَسفَرَت وَجَلَت
@
عَن فِتنَةٍ تُسلِمُ الأَكبادَ لِلضَرَمِ
@
الحامِلاتُ لِواءَ الحُسنِ مُختَلِفاً
@
أَشكالُهُ وَهوَ فَردٌ غَيرُ مُنقَسِمِ
@
مِن كُلِّ بَيضاءَ أَو سَمراءَ زُيِّنَتا
@
لِلعَينِ وَالحُسنُ في الآرامِ كَالعُصُمِ
@
يُرَعنَ لِلبَصَرِ السامي وَمِن عَجَبٍ
@
إِذا أَشَرنَ أَسَرنَ اللَيثَ بِالغَنَمِ
@
وَضَعتُ خَدّي وَقَسَّمتُ الفُؤادَ رُبيً
@
يَرتَعنَ في كُنُسٍ مِنهُ وَفي أَكَمِ
@
يا بِنتَ ذي اللَبَدِ المُحَمّى جانِبُهُ
@
أَلقاكِ في الغابِ أَم أَلقاكِ في الأُطُمِ
@
ما كُنتُ أَعلَمُ حَتّى عَنَّ مَسكَنُهُ
@
أَنَّ المُنى وَالمَنايا مَضرِبُ الخِيَمِ
@
مَن أَنبَتَ الغُصنَ مِن صَمصامَةٍ ذَكَرٍ
@
وَأَخرَجَ الريمَ مِن ضِرغامَةٍ قَرِمِ
@
بَيني وَبَينُكِ مِن سُمرِ القَنا حُجُبٌ
@
وَمِثلُها عِفَّةٌ عُذرِيَّةُ العِصَمِ
@
لَم أَغشَ مَغناكِ إِلّا في غُضونِ كِرىً
@
مَغناكَ أَبعَدُ لِلمُشتاقِ مِن إِرَمِ
@
يا نَفسُ دُنياكِ تُخفى كُلَّ مُبكِيَةٍ
@
وَإِن بَدا لَكِ مِنها حُسنُ مُبتَسَمِ
@
فُضّي بِتَقواكِ فاهاً كُلَّما ضَحِكَت
@
كَما يَفُضُّ أَذى الرَقشاءِ بِالثَرَمِ
@
مَخطوبَةٌ مُنذُ كانَ الناسُ خاطِبَةٌ
@
مِن أَوَّلِ الدَهرِ لَم تُرمِل وَلَم تَئَمِ
@
يَفنى الزَمانُ وَيَبقى مِن إِساءَتِها
@
جُرحٌ بِآدَمَ يَبكي مِنهُ في الأَدَمِ
@
لا تَحفَلي بِجَناها أَو جِنايَتِها
@
المَوتُ بِالزَهرِ مِثلُ المَوتِ بِالفَحَمِ
@
كَم نائِمٍ لا يَراها وَهيَ ساهِرَةٌ
@
لَولا الأَمانِيُّ وَالأَحلامُ لَم يَنَمِ
@
طَوراً تَمُدُّكَ في نُعمى وَعافِيَةٍ
@
وَتارَةً في قَرارِ البُؤسِ وَالوَصَمِ
@
كَم ضَلَّلَتكَ وَمَن تُحجَب بَصيرَتُهُ
@
إِن يَلقَ صابا يَرِد أَو عَلقَماً يَسُمُ
@
يا وَيلَتاهُ لِنَفسي راعَها وَدَها
@
مُسوَدَّةُ الصُحفِ في مُبيَضَّةِ اللَمَمِ
@
رَكَضتُها في مَريعِ المَعصِياتِ وَما
@
أَخَذتُ مِن حِميَةِ الطاعاتِ لِلتُخَمِ
@
هامَت عَلى أَثَرِ اللَذّاتِ تَطلُبُها
@
وَالنَفسُ إِن يَدعُها داعي الصِبا تَهِمِ
@
صَلاحُ أَمرِكَ لِلأَخلاقِ مَرجِعُهُ
@
فَقَوِّمِ النَفسَ بِالأَخلاقِ تَستَقِمِ
@
وَالنَفسُ مِن خَيرِها في خَيرِ عافِيَةٍ
@
وَالنَفسُ مِن شَرِّها في مَرتَعٍ وَخِمِ
@
تَطغى إِذا مُكِّنَت مِن لَذَّةٍ وَهَوىً
@
طَغيَ الجِيادِ إِذا عَضَّت عَلى الشُكُمِ
@
إِن جَلَّ ذَنبي عَنِ الغُفرانِ لي أَمَلٌ
@
في اللَهِ يَجعَلُني في خَيرِ مُعتَصِمِ
@
أَلقى رَجائي إِذا عَزَّ المُجيرُ عَلى
@
مُفَرِّجِ الكَرَبِ في الدارَينِ وَالغَمَمِ
@
إِذا خَفَضتُ جَناحَ الذُلِّ أَسأَلُهُ
@
عِزَّ الشَفاعَةِ لَم أَسأَل سِوى أُمَمِ
@
وَإِن تَقَدَّمَ ذو تَقوى بِصالِحَةٍ
@
قَدَّمتُ بَينَ يَدَيهِ عَبرَةَ النَدَمِ
@
لَزِمتُ بابَ أَميرِ الأَنبِياءِ وَمَن
@
يُمسِك بِمِفتاحِ بابِ اللَهِ يَغتَنِمِ
@
فَكُلُّ فَضلٍ وَإِحسانٍ وَعارِفَةٍ
@
ما بَينَ مُستَلِمٍ مِنهُ وَمُلتَزِمِ
@
عَلَّقتُ مِن مَدحِهِ حَبلاً أُعَزُّ بِهِ
@
في يَومِ لا عِزَّ بِالأَنسابِ وَاللُحَمِ
@
يُزري قَريضي زُهَيراً حينَ أَمدَحُهُ
@
وَلا يُقاسُ إِلى جودي لَدى هَرِمِ
@
مُحَمَّدٌ صَفوَةُ الباري وَرَحمَتُهُ
@
وَبُغيَةُ اللَهِ مِن خَلقٍ وَمِن نَسَمِ
@
وَصاحِبُ الحَوضِ يَومَ الرُسلِ سائِلَةٌ
@
مَتى الوُرودُ وَجِبريلُ الأَمينُ ظَمي
@
سَناؤُهُ وَسَناهُ الشَمسُ طالِعَةً
@
فَالجِرمُ في فَلَكٍ وَالضَوءُ في عَلَمِ
@
قَد أَخطَأَ النَجمَ ما نالَت أُبُوَّتُهُ
@
مِن سُؤدُدٍ باذِخٍ في مَظهَرٍ سَنِمِ
@
نُموا إِلَيهِ فَزادوا في الوَرى شَرَفاً
@
وَرُبَّ أَصلٍ لِفَرعٍ في الفَخارِ نُمي
@
حَواهُ في سُبُحاتِ الطُهرِ قَبلَهُمُ
@
نورانِ قاما مَقامَ الصُلبِ وَالرَحِمِ
@
لَمّا رَآهُ بَحيرا قالَ نَعرِفُهُ
@
بِما حَفِظنا مِنَ الأَسماءِ وَالسِيَمِ
@
سائِل حِراءَ وَروحَ القُدسِ هَل عَلِما
@
مَصونَ سِرٍّ عَنِ الإِدراكِ مُنكَتِمِ
@
كَم جيئَةٍ وَذَهابٍ شُرِّفَت بِهِما
@
بَطحاءُ مَكَّةَ في الإِصباحِ وَالغَسَمِ
@
وَوَحشَةٍ لِاِبنِ عَبدِ اللَهِ بينَهُما
@
أَشهى مِنَ الأُنسِ بِالأَحسابِ وَالحَشَمِ
@
يُسامِرُ الوَحيَ فيها قَبلَ مَهبِطِهِ
@
وَمَن يُبَشِّر بِسيمى الخَيرِ يَتَّسِمِ
@
لَمّا دَعا الصَحبُ يَستَسقونَ مِن ظَمَإٍ
@
فاضَت يَداهُ مِنَ التَسنيمِ بِالسَنَمِ
@
وَظَلَّلَتهُ فَصارَت تَستَظِلُّ بِهِ
@
غَمامَةٌ جَذَبَتها خيرَةُ الدِيَمِ
@
مَحَبَّةٌ لِرَسولِ اللَهِ أُشرِبَها
@
قَعائِدُ الدَيرِ وَالرُهبانُ في القِمَمِ
@
إِنَّ الشَمائِلَ إِن رَقَّت يَكادُ بِها
@
يُغرى الجَمادُ وَيُغرى كُلُّ ذي نَسَمِ
@
وَنودِيَ اِقرَأ تَعالى اللَهُ قائِلُها
@
لَم تَتَّصِل قَبلَ مَن قيلَت لَهُ بِفَمِ
@
هُناكَ أَذَّنَ لِلرَحَمَنِ فَاِمتَلَأَت
@
أَسماعُ مَكَّةَ مِن قُدسِيَّةِ النَغَمِ
@
فَلا تَسَل عَن قُرَيشٍ كَيفَ حَيرَتُها
@
وَكَيفَ نُفرَتُها في السَهلِ وَالعَلَمِ
@
تَساءَلوا عَن عَظيمٍ قَد أَلَمَّ بِهِم
@
رَمى المَشايِخَ وَالوِلدانِ بِاللَمَمِ
@
يا جاهِلينَ عَلى الهادي وَدَعوَتِهِ
@
هَل تَجهَلونَ مَكانَ الصادِقِ العَلَمِ
@
لَقَّبتُموهُ أَمينَ القَومِ في صِغَرٍ
@
وَما الأَمينُ عَلى قَولٍ بِمُتَّهَمِ
@
فاقَ البُدورَ وَفاقَ الأَنبِياءَ فَكَم
@
بِالخُلقِ وَالخَلقِ مِن حُسنٍ وَمِن عِظَمِ
@
جاءَ النبِيّونَ بِالآياتِ فَاِنصَرَمَت
@
وَجِئتَنا بِحَكيمٍ غَيرِ مُنصَرِمِ
@
آياتُهُ كُلَّما طالَ المَدى جُدُدٌ
@
يَزينُهُنَّ جَلالُ العِتقِ وَالقِدَمِ
@
يَكادُ في لَفظَةٍ مِنهُ مُشَرَّفَةٍ
@
يوصيكَ بِالحَقِّ وَالتَقوى وَبِالرَحِمِ
@
يا أَفصَحَ الناطِقينَ الضادَ قاطِبَةً
@
حَديثُكَ الشَهدُ عِندَ الذائِقِ الفَهِمِ
@
حَلَّيتَ مِن عَطَلٍ جيدَ البَيانِ بِهِ
@
في كُلِّ مُنتَثِرٍ في حُسنِ مُنتَظِمِ
@
بِكُلِّ قَولٍ كَريمٍ أَنتَ قائِلُهُ
@
تُحيِ القُلوبَ وَتُحيِ مَيِّتَ الهِمَمِ
@
سَرَت بَشائِرُ باِلهادي وَمَولِدِهِ
@
في الشَرقِ وَالغَربِ مَسرى النورِ في الظُلَمِ
@
تَخَطَّفَت مُهَجَ الطاغينَ مِن عَرَبٍ
@
وَطَيَّرَت أَنفُسَ الباغينَ مِن عُجُمِ
@
ريعَت لَها شَرَفُ الإيوانِ فَاِنصَدَعَت
@
مِن صَدمَةِ الحَقِّ لا مِن صَدمَةِ القُدُمِ
@
أَتَيتَ وَالناسُ فَوضى لا تَمُرُّ بِهِم
@
إِلّا عَلى صَنَمٍ قَد هامَ في صَنَمِ
@
وَالأَرضُ مَملوءَةٌ جَوراً مُسَخَّرَةٌ
@
لِكُلِّ طاغِيَةٍ في الخَلقِ مُحتَكِمِ
@
مُسَيطِرُ الفُرسِ يَبغي في رَعِيَّتِهِ
@
وَقَيصَرُ الرومِ مِن كِبرٍ أَصَمُّ عَمِ
@
يُعَذِّبانِ عِبادَ اللَهِ في شُبَهٍ
@
وَيَذبَحانِ كَما ضَحَّيتَ بِالغَنَمِ
@
وَالخَلقُ يَفتِكُ أَقواهُم بِأَضعَفِهِم
@
كَاللَيثِ بِالبَهمِ أَو كَالحوتِ بِالبَلَمِ
@
أَسرى بِكَ اللَهُ لَيلاً إِذ مَلائِكُهُ
@
وَالرُسلُ في المَسجِدِ الأَقصى عَلى قَدَمِ
@
لَمّا خَطَرتَ بِهِ اِلتَفّوا بِسَيِّدِهِم
@
كَالشُهبِ بِالبَدرِ أَو كَالجُندِ بِالعَلَمِ
@
صَلّى وَراءَكَ مِنهُم كُلُّ ذي خَطَرٍ
@
وَمَن يَفُز بِحَبيبِ اللَهِ يَأتَمِمِ
@
جُبتَ السَماواتِ أَو ما فَوقَهُنَّ بِهِم
@
عَلى مُنَوَّرَةٍ دُرِّيَّةِ اللُجُمِ
@
رَكوبَةً لَكَ مِن عِزٍّ وَمِن شَرَفٍ
@
لا في الجِيادِ وَلا في الأَينُقِ الرُسُمِ
@
مَشيئَةُ الخالِقِ الباري وَصَنعَتُهُ
@
وَقُدرَةُ اللَهِ فَوقَ الشَكِّ وَالتُهَمِ
@
حَتّى بَلَغتَ سَماءً لا يُطارُ لَها
@
عَلى جَناحٍ وَلا يُسعى عَلى قَدَمِ
@
وَقيلَ كُلُّ نَبِيٍّ عِندَ رُتبَتِهِ
@
وَيا مُحَمَّدُ هَذا العَرشُ فَاِستَلِمِ
@
خَطَطتَ لِلدينِ وَالدُنيا عُلومَهُما
@
يا قارِئَ اللَوحِ بَل يا لامِسَ القَلَمِ
@
أَحَطتَ بَينَهُما بِالسِرِّ وَاِنكَشَفَت
@
لَكَ الخَزائِنُ مِن عِلمٍ وَمِن حِكَمِ
@
وَضاعَفَ القُربُ ما قُلِّدتَ مِن مِنَنٍ
@
بِلا عِدادٍ وَما طُوِّقتَ مِن نِعَمِ
@
سَل عُصبَةَ الشِركِ حَولَ الغارِ سائِمَةً
@
لَولا مُطارَدَةُ المُختارِ لَم تُسَمَ
@
هَل أَبصَروا الأَثَرَ الوَضّاءَ أَم سَمِعوا
@
هَمسَ التَسابيحِ وَالقُرآنِ مِن أُمَمِ
@
وَهَل تَمَثَّلَ نَسجُ العَنكَبوتِ لَهُم
@
كَالغابِ وَالحائِماتُ وَالزُغبُ كَالرُخَمِ
@
فَأَدبَروا وَوُجوهُ الأَرضِ تَلعَنُهُم
@
كَباطِلٍ مِن جَلالِ الحَقِّ مُنهَزِمِ
@
لَولا يَدُ اللَهِ بِالجارَينَ ما سَلِما
@
وَعَينُهُ حَولَ رُكنِ الدينِ لَم يَقُمِ
@
تَوارَيا بِجَناحِ اللَهِ وَاِستَتَرا
@
وَمَن يَضُمُّ جَناحُ اللَهِ لا يُضَمِ
@
يا أَحمَدَ الخَيرِ لي جاهٌ بِتَسمِيَتي
@
وَكَيفَ لا يَتَسامى بِالرَسولِ سَمي
@
المادِحونَ وَأَربابُ الهَوى تَبَعٌ
@
لِصاحِبِ البُردَةِ الفَيحاءِ ذي القَدَمِ
@
مَديحُهُ فيكَ حُبٌّ خالِصٌ وَهَوىً
@
وَصادِقُ الحُبِّ يُملي صادِقَ الكَلَمِ
@
اللَهُ يَشهَدُ أَنّي لا أُعارِضُهُ
@
من ذا يُعارِضُ صَوبَ العارِضِ العَرِمِ
@
وَإِنَّما أَنا بَعضُ الغابِطينَ وَمَن
@
يَغبِط وَلِيَّكَ لا يُذمَم وَلا يُلَمِ
@
هَذا مَقامٌ مِنَ الرَحمَنِ مُقتَبَسٌ
@
تَرمي مَهابَتُهُ سَحبانَ بِالبَكَمِ
@
البَدرُ دونَكَ في حُسنٍ وَفي شَرَفٍ
@
وَالبَحرُ دونَكَ في خَيرٍ وَفي كَرَمِ
@
شُمُّ الجِبالِ إِذا طاوَلتَها اِنخَفَضَت
@
وَالأَنجُمُ الزُهرُ ما واسَمتَها تَسِمِ
@
وَاللَيثُ دونَكَ بَأساً عِندَ وَثبَتِهِ
@
إِذا مَشَيتَ إِلى شاكي السِلاحِ كَمي
@
تَهفو إِلَيكَ وَإِن أَدمَيتَ حَبَّتَها
@
في الحَربِ أَفئِدَةُ الأَبطالِ وَالبُهَمِ
@
مَحَبَّةُ اللَهِ أَلقاها وَهَيبَتُهُ
@
عَلى اِبنِ آمِنَةٍ في كُلِّ مُصطَدَمِ
@
كَأَنَّ وَجهَكَ تَحتَ النَقعِ بَدرُ دُجىً
@
يُضيءُ مُلتَثِماً أَو غَيرَ مُلتَثِمِ
@
بَدرٌ تَطَلَّعَ في بَدرٍ فَغُرَّتُهُ
@
كَغُرَّةِ النَصرِ تَجلو داجِيَ الظُلَمِ
@
ذُكِرتَ بِاليُتمِ في القُرآنِ تَكرِمَةً
@
وَقيمَةُ اللُؤلُؤِ المَكنونِ في اليُتُمِ
@
اللَهُ قَسَّمَ بَينَ الناسِ رِزقَهُمُ
@
وَأَنتَ خُيِّرتَ في الأَرزاقِ وَالقِسَمِ
@
إِن قُلتَ في الأَمرِ لا أَو قُلتَ فيهِ نَعَم
@
فَخيرَةُ اللَهِ في لا مِنكَ أَو نَعَمِ
@
أَخوكَ عيسى دَعا مَيتاً فَقامَ لَهُ
@
وَأَنتَ أَحيَيتَ أَجيالاً مِنَ الزِمَمِ
@
وَالجَهلُ مَوتٌ فَإِن أوتيتَ مُعجِزَةً
@
فَاِبعَث مِنَ الجَهلِ أَو فَاِبعَث مِنَ الرَجَمِ
@
قالوا غَزَوتَ وَرُسلُ اللَهِ ما بُعِثوا
@
لِقَتلِ نَفسٍ وَلا جاؤوا لِسَفكِ دَمِ
@
جَهلٌ وَتَضليلُ أَحلامٍ وَسَفسَطَةٌ
@
فَتَحتَ بِالسَيفِ بَعدَ الفَتحِ بِالقَلَمِ
@
لَمّا أَتى لَكَ عَفواً كُلُّ ذي حَسَبٍ
@
تَكَفَّلَ السَيفُ بِالجُهّالِ وَالعَمَمِ
@
وَالشَرُّ إِن تَلقَهُ بِالخَيرِ ضِقتَ بِهِ
@
ذَرعاً وَإِن تَلقَهُ بِالشَرِّ يَنحَسِمِ
@
سَلِ المَسيحِيَّةَ الغَرّاءَ كَم شَرِبَت
@
بِالصابِ مِن شَهَواتِ الظالِمِ الغَلِمِ
@
طَريدَةُ الشِركِ يُؤذيها وَيوسِعُها
@
في كُلِّ حينٍ قِتالاً ساطِعَ الحَدَمِ
@
لَولا حُماةٌ لَها هَبّوا لِنُصرَتِها
@
بِالسَيفِ ما اِنتَفَعَت بِالرِفقِ وَالرُحَمِ
@
لَولا مَكانٌ لِعيسى عِندَ مُرسِلِهِ
@
وَحُرمَةٌ وَجَبَت لِلروحِ في القِدَمِ
@
لَسُمِّرَ البَدَنُ الطُهرُ الشَريفُ عَلى
@
لَوحَينِ لَم يَخشَ مُؤذيهِ وَلَم يَجِمِ
@
جَلَّ المَسيحُ وَذاقَ الصَلبَ شانِئُهُ
@
إِنَّ العِقابَ بِقَدرِ الذَنبِ وَالجُرُمِ
@
أَخو النَبِيِّ وَروحُ اللَهِ في نُزُلٍ
@
فَوقَ السَماءِ وَدونَ العَرشِ مُحتَرَمِ
@
عَلَّمتَهُم كُلَّ شَيءٍ يَجهَلونَ بِهِ
@
حَتّى القِتالَ وَما فيهِ مِنَ الذِمَمِ
@
دَعَوتَهُم لِجِهادٍ فيهِ سُؤدُدُهُم
@
وَالحَربُ أُسُّ نِظامِ الكَونِ وَالأُمَمِ
@
لَولاهُ لَم نَرَ لِلدَولاتِ في زَمَنٍ
@
ما طالَ مِن عُمُدٍ أَو قَرَّ مِن دُهُمِ
@
تِلكَ الشَواهِدُ تَترى كُلَّ آوِنَةٍ
@
في الأَعصُرِ الغُرِّ لا في الأَعصُرِ الدُهُمِ
@
بِالأَمسِ مالَت عُروشٌ وَاِعتَلَت سُرُرٌ
@
لَولا القَذائِفُ لَم تَثلَم وَلَم تَصُمِ
@
أَشياعُ عيسى أَعَدّوا كُلَّ قاصِمَةٍ
@
وَلَم نُعِدُّ سِوى حالاتِ مُنقَصِمِ
@
مَهما دُعيتَ إِلى الهَيجاءِ قُمتَ لَها
@
تَرمي بِأُسدٍ وَيَرمي اللَهُ بِالرُجُمِ
@
عَلى لِوائِكَ مِنهُم كُلُّ مُنتَقِمٍ
@
لِلَّهِ مُستَقتِلٍ في اللَهِ مُعتَزِمِ
@
مُسَبِّحٍ لِلِقاءِ اللَهِ مُضطَرِمٍ
@
شَوقاً عَلى سابِخٍ كَالبَرقِ مُضطَرِمِ
@
لَو صادَفَ الدَهرَ يَبغي نَقلَةً فَرَمى
@
بِعَزمِهِ في رِحالِ الدَهرِ لَم يَرِمِ
@
بيضٌ مَفاليلُ مِن فِعلِ الحُروبِ بِهِم
@
مِن أَسيُفِ اللَهِ لا الهِندِيَّةُ الخُذُمُ
@
كَم في التُرابِ إِذا فَتَّشتَ عَن رَجُلٍ
@
مَن ماتَ بِالعَهدِ أَو مَن ماتَ بِالقَسَمِ
@
لَولا مَواهِبُ في بَعضِ الأَنامِ لَما
@
تَفاوَتَ الناسُ في الأَقدارِ وَالقِيَمِ
@
شَريعَةٌ لَكَ فَجَّرتَ العُقولَ بِها
@
عَن زاخِرٍ بِصُنوفِ العِلمِ مُلتَطِمِ
@
يَلوحُ حَولَ سَنا التَوحيدِ جَوهَرُها
@
كَالحَليِ لِلسَيفِ أَو كَالوَشيِ لِلعَلَمِ
@
غَرّاءُ حامَت عَلَيها أَنفُسٌ وَنُهىً
@
وَمَن يَجِد سَلسَلاً مِن حِكمَةٍ يَحُمِ
@
نورُ السَبيلِ يُساسُ العالِمونَ بِها
@
تَكَفَّلَت بِشَبابِ الدَهرِ وَالهَرَمِ
@
يَجري الزَمانُ وَأَحكامُ الزَمانِ عَلى
@
حُكمٍ لَها نافِذٍ في الخَلقِ مُرتَسِمِ
@
لَمّا اِعتَلَت دَولَةُ الإِسلامِ وَاِتَّسَعَت
@
مَشَت مَمالِكُهُ في نورِها التَمَمِ
@
وَعَلَّمَت أُمَّةً بِالقَفرِ نازِلَةً
@
رَعيَ القَياصِرِ بَعدَ الشاءِ وَالنَعَمِ
@
كَم شَيَّدَ المُصلِحونَ العامِلونَ بِها
@
في الشَرقِ وَالغَربِ مُلكاً باذِخَ العِظَمِ
@
لِلعِلمِ وَالعَدلِ وَالتَمدينِ ما عَزَموا
@
مِنَ الأُمورِ وَما شَدّوا مِنَ الحُزُمِ
@
سُرعانَ ما فَتَحوا الدُنيا لِمِلَّتِهِم
@
وَأَنهَلوا الناسَ مِن سَلسالِها الشَبِمِ
@
ساروا عَلَيها هُداةَ الناسِ فَهيَ بِهِم
@
إِلى الفَلاحِ طَريقٌ واضِحُ العَظَمِ
@
لا يَهدِمُ الدَهرُ رُكناً شادَ عَدلَهُمُ
@
وَحائِطُ البَغيِ إِن تَلمَسهُ يَنهَدِمِ
@
نالوا السَعادَةَ في الدارَينِ وَاِجتَمَعوا
@
عَلى عَميمٍ مِنَ الرُضوانِ مُقتَسَمِ
@
دَع عَنكَ روما وَآثينا وَما حَوَتا
@
كُلُّ اليَواقيتِ في بَغدادَ وَالتُوَمِ
@
وَخَلِّ كِسرى وَإيواناً يَدِلُّ بِهِ
@
هَوىً عَلى أَثَرِ النيرانِ وَالأَيُمِ
@
وَاِترُك رَعمَسيسَ إِنَّ المُلكَ مَظهَرُهُ
@
في نَهضَةِ العَدلِ لا في نَهضَةِ الهَرَمِ
@
دارُ الشَرائِعِ روما كُلَّما ذُكِرَت
@
دارُ السَلامِ لَها أَلقَت يَدَ السَلَمِ
@
ما ضارَعَتها بَياناً عِندَ مُلتَأَمٍ
@
وَلا حَكَتها قَضاءً عِندَ مُختَصَمِ
@
وَلا اِحتَوَت في طِرازٍ مِن قَياصِرِها
@
عَلى رَشيدٍ وَمَأمونٍ وَمُعتَصِمِ
@
مَنِ الَّذينَ إِذا سارَت كَتائِبُهُم
@
تَصَرَّفوا بِحُدودِ الأَرضِ وَالتُخَمِ
@
وَيَجلِسونَ إِلى عِلمٍ وَمَعرِفَةٍ
@
فَلا يُدانَونَ في عَقلٍ وَلا فَهَمِ
@
يُطَأطِئُ العُلَماءُ الهامَ إِن نَبَسوا
@
مِن هَيبَةِ العِلمِ لا مِن هَيبَةِ الحُكُمِ
@
وَيُمطِرونَ فَما بِالأَرضِ مِن مَحَلٍ
@
وَلا بِمَن باتَ فَوقَ الأَرضِ مِن عُدُمِ
@
خَلائِفُ اللَهِ جَلّوا عَن مُوازَنَةٍ
@
فَلا تَقيسَنَّ أَملاكَ الوَرى بِهِمِ
@
مَن في البَرِيَّةِ كَالفاروقِ مَعدَلَةً
@
وَكَاِبنِ عَبدِ العَزيزِ الخاشِعِ الحَشِمِ
@
وَكَالإِمامِ إِذا ما فَضَّ مُزدَحِماً
@
بِمَدمَعٍ في مَآقي القَومِ مُزدَحِمِ
@
الزاخِرُ العَذبُ في عِلمٍ وَفي أَدَبٍ
@
وَالناصِرُ النَدبِ في حَربٍ وَفي سَلَمِ
@
أَو كَاِبنِ عَفّانَ وَالقُرآنُ في يَدِهِ
@
يَحنو عَلَيهِ كَما تَحنو عَلى الفُطُمِ
@
وَيَجمَعُ الآيَ تَرتيباً وَيَنظُمُها
@
عِقداً بِجيدِ اللَيالي غَيرَ مُنفَصِمِ
@
جُرحانِ في كَبِدِ الإِسلامِ ما اِلتَأَما
@
جُرحُ الشَهيدِ وَجُرحٌ بِالكِتابِ دَمي
@
وَما بَلاءُ أَبي بَكرٍ بِمُتَّهَمٍ
@
بَعدَ الجَلائِلِ في الأَفعالِ وَالخِدَمِ
@
بِالحَزمِ وَالعَزمِ حاطَ الدينَ في مِحَنٍ
@
أَضَلَّتِ الحُلمَ مِن كَهلٍ وَمُحتَلِمِ
@
وَحِدنَ بِالراشِدِ الفاروقِ عَن رُشدٍ
@
في المَوتِ وَهوَ يَقينٌ غَيرُ مُنبَهِمِ
@
يُجادِلُ القَومَ مُستَلّاً مُهَنَّدَهُ
@
في أَعظَمِ الرُسلِ قَدراً كَيفَ لَم يَدُمِ
@
لا تَعذُلوهُ إِذا طافَ الذُهولُ بِهِ
@
ماتَ الحَبيبُ فَضَلَّ الصَبُّ عَن رَغَمِ
@
يا رَبِّ صَلِّ وَسَلِّم ما أَرَدتَ عَلى
@
نَزيلِ عَرشِكَ خَيرِ الرُسلِ كُلِّهِمِ
@
مُحيِ اللَيالي صَلاةً لا يُقَطِّعُها
@
إِلّا بِدَمعٍ مِنَ الإِشفاقِ مُنسَجِمِ
@
مُسَبِّحاً لَكَ جُنحَ اللَيلِ مُحتَمِلاً
@
ضُرّاً مِنَ السُهدِ أَو ضُرّاً مِنَ الوَرَمِ
@
رَضِيَّةٌ نَفسُهُ لا تَشتَكي سَأَماً
@
وَما مَعَ الحُبِّ إِن أَخلَصتَ مِن سَأَمِ
@
وَصَلِّ رَبّي عَلى آلٍ لَهُ نُخَبٍ
@
جَعَلتَ فيهِم لِواءَ البَيتِ وَالحَرَمِ
@
بيضُ الوُجوهِ وَوَجهُ الدَهرِ ذو حَلَكٍ
@
شُمُّ الأُنوفِ وَأَنفُ الحادِثاتِ حَمى
@
وَأَهدِ خَيرَ صَلاةٍ مِنكَ أَربَعَةً
@
في الصَحبِ صُحبَتُهُم مَرعِيَّةُ الحُرَمِ
@
الراكِبينَ إِذا نادى النَبِيُّ بِهِم
@
ما هالَ مِن جَلَلٍ وَاِشتَدَّ مِن عَمَمِ
@
الصابِرينَ وَنَفسُ الأَرضِ واجِفَةٌ
@
الضاحِكينَ إِلى الأَخطارِ وَالقُحَمِ
@
يا رَبِّ هَبَّت شُعوبٌ مِن مَنِيَّتِها
@
وَاِستَيقَظَت أُمَمٌ مِن رَقدَةِ العَدَمِ
@
سَعدٌ وَنَحسٌ وَمُلكٌ أَنتَ مالِكُهُ
@
تُديلُ مِن نِعَمٍ فيهِ وَمِن نِقَمِ
@
رَأى قَضاؤُكَ فينا رَأيَ حِكمَتِهِ
@
أَكرِم بِوَجهِكَ مِن قاضٍ وَمُنتَقِمِ
@
فَاِلطُف لِأَجلِ رَسولِ العالَمينَ بِنا
@
وَلا تَزِد قَومَهُ خَسفاً وَلا تُسِمِ
@
يا رَبِّ أَحسَنتَ بَدءَ المُسلِمينَ بِهِ
@
فَتَمِّمِ الفَضلَ وَاِمنَح حُسنَ مُختَتَمِ
@
    `,
    },
    // title: "هذا الذي تعرف البطحاء وطأته",
    {
      id: 3,
      title: "هذا الذي تعرف البطحاء وطأته",
      epoch: 'العصر الاموي',
      poet: 'الفرزدق',
      number_of_ines: 14,
      category: 'مدح',

      poetry: `
      
      هَذا الَّذي تَعرِفُ البَطحاءُ وَطأَتَهُ
@
وَالبَيتُ يَعرِفُهُ وَالحِلُّ وَالحَرَمُ
@
هَذا اِبنُ خَيرِ عِبادِ اللَهِ كُلِّهِمُ
@
هَذا التَقِيُّ النَقِيُّ الطاهِرُ العَلَمُ
@
هَذا اِبنُ فاطِمَةٍ إِن كُنتَ جاهِلَهُ
@
بِجَدِّهِ أَنبِياءُ اللَهِ قَد خُتِموا
@
وَلَيسَ قَولُكَ مَن هَذا بِضائِرِهِ
@
العُربُ تَعرِفُ مَن أَنكَرتَ وَالعَجَمُ
@
كِلتا يَدَيهِ غِياثٌ عَمَّ نَفعُهُما
@
يُستَوكَفانِ وَلا يَعروهُما عَدَمُ
@
سَهلُ الخَليقَةِ لا تُخشى بَوادِرُهُ
@
يَزينُهُ اِثنانِ حُسنُ الخَلقِ وَالشِيَمُ
@
حَمّالُ أَثقالِ أَقوامٍ إِذا اِفتُدِحوا
@
حُلوُ الشَمائِلِ تَحلو عِندَهُ نَعَمُ
@
ما قالَ لا قَطُّ إِلّا في تَشَهُّدِهِ
@
لَولا التَشَهُّدُ كانَت لاءَهُ نَعَمُ
@
عَمَّ البَرِيَّةَ بِالإِحسانِ فَاِنقَشَعَت
@
عَنها الغَياهِبُ وَالإِملاقُ وَالعَدَمُ
@
إِذا رَأَتهُ قُرَيشٌ قالَ قائِلُها
@
إِلى مَكارِمِ هَذا يَنتَهي الكَرَمُ
@
يُغضي حَياءً وَيُغضى مِن مَهابَتِهِ
@
فَما يُكَلَّمُ إِلّا حينَ يَبتَسِمُ
@
بِكَفِّهِ خَيزُرانٌ ريحُهُ عَبِقٌ
@
مِن كَفِّ أَروَعَ في عِرنينِهِ شَمَمُ
@
يَكادُ يُمسِكُهُ عِرفانُ راحَتِهِ
@
رُكنُ الحَطيمِ إِذا ما جاءَ يَستَلِمُ
@
اللَهُ شَرَّفَهُ قِدماً وَعَظَّمَهُ
@
جَرى بِذاكَ لَهُ في لَوحِهِ القَلَمُ
@
    `,
    },
    // title: "مررنا على دار الحبيب فردنا",
    {
      id: 4,
      title: "مررنا على دار الحبيب فردنا",
      epoch: 'العصر الحديث',
      poet: 'تميم البرغوتي',
      category: 'وطني',

      number_of_ines: 100,

      poetry: `
@مررنا على دار الحبيب ..فردنا عن الدار قانون الأعادي وسورها..
@
@فقلت لنفسي ربما هي نعمة ..فماذا ترى في القدس حين تزورها..
@
@ترى كل ما لا تستطيع احتماله ..إذا ما بدت من جانب الدرب دورها..
@
@وما كل نفس حين تلقى حبيبها تسر ..ولا كل الغياب يضيرها..
@
@فان سرها قبل الفراق لفائه ..فليس بمأمون عليها سرورها..
@
@متى تبصر القدس العتيقة مرة.. فسوف تراها العين حيث تديرها..
@
@
@
@في القدس بائع خضرة من جورجيا برم بزوجته ..يفكر في قضاء إجازة ..أو في طلاء البيت..
@
@في القدس توراة ..وكهل جاء من منهاتنا العليا يفقه فتية البولون في أحكامها..
@
@في القدس شرطي من الأحباش يغلق شارعا في السوق.. رشاش على مستوطن لم يبلغ العشرين ..قبعة تحيي حائط المبكى ..
@
@وسياح من الإفرنج شقر لا يرون القدس إطلاقا ..تراهم يأخذون لبعضهم صورا مع امرأة تبيع الفجل في الساحات طول اليوم..
@
@في القدس دب الجند منتعلين فوق الغيم ..في القدس صلينا على الإسفلت..
@
@في القدس من في القدس إلا أنت..
@
@وتلفت التاريخ لي متبسما ..أظننت حقا أن عينك سوف تخطئهم وتبصر غيرهم...
@
@هاهم أمامك.. متن نص أنت حاشية عليه وهامش ..أحسبت أن زيارة ستزيح عن وجه المدينة يا بني حجاب واقعها السميك ..لكي ترى فيها هواك..
@
@في القدس كل فتى سواك... وهي الغزالة في المدى ..حكم الزمان ببينها.. ما زلت تركض خلفها.. مذ ودعتك بعينها.. فأرفق بنفسك ساعة إني أراك وهنت ..
@
@في القدس من في القدس إلا أنت..
@
@يا كاتب التاريخ مهلا ..فالمدينة دهرها دهران..
@
@دهر أجنبي مطمئن لا يغير خطوه وكأنه يمشي خلال النوم.. وهناك دهر كامن متلثم يمشي بلا صوت حذار القوم..
@
@والقدس تعرف نفسها.. فأسال هناك الخلق يدلك الجميع.. فكل شيء في المدينة ذو لسان حين تسأله يبين..
@
@في القدس يزداد الهلال تقوسا مثل الجنين.. حدبا على أشباهه ..فوق القباب تطورت ما بينهم عبر السنين..
@
@علاقة الأب بالبنين..
@
@في القدس أبنية.. حجارتها اقتباسات من الإنجيل والقران ..في القدس تعريف الجمال مثمن الأضلاع ..
@
@ازرق.. فوقه.. يا دام عزك قبة ذهبية.. تبدو برأيي ..مثل مرآة محدبة ترى وجه السماء ملخصا فيها..
@
@تدللها وتدنيها..
@
@توزعها.. كأكياس المعونة في الحصار لمستحقيها.. إذا ما امة من بعد خطبة جمعة.. مدت بأيديها..
@
@وفي القدس السماء تفرقت في الناس.. تحمينا ونحميها.. ونحملها على أكتافنا حملا.. إذا جارت على أقمارها ألازمان...
@
@في القدس.. أعمدة الرخام الداكنات.. كأن تعريق الرخام دخان ..ونوافذ تعلو المساجد والكنائس ..
@
@أمسكت بيد الصباح ..تريه كيف النقش بالألوان..
@
@فهو يقول لا بل هكذا ..فتقول لا بل هكذا..
@
@حتى إذا طال الخلاف تقاسما ..
@
@فالصبح حر خارج العتبات..
@
@لكن إن أراد دخولها.. فعليه أن يرضى بحكم نوافذ الرحمن.. 
@
@في القدس مدرسة لمملوك ..أتى مما وراء النهر.. باعوه بسوق نخاسة في أصفهان..لتاجر من أهل بغداد أتى حلبا ..فخاف أميرها من زرقة في عينه اليسرى.. فأعطاه لقافلة أتت مصرا..
@
@فأصبح بعد بضع سنين غلاب المغول وصاحب السلطان ..
@
@في القدس رائحة تركز بابل والهند.. في دكان عطار بخان زيت..والله رائحة لها لغة.. ستفهمها إذا أصغيت..
@
@وتقول لي..إذا يطلقون قنابل الغاز المسيل للدموع علي ..لا تحفل بهم ..وتفوح من بعد انحسار الغاز..
@
@وهي تقول لي.. أرأيت..
@
@في القدس يرتاح التناقض والعجائب.. ليس ينكرها العباد.. كأنها قطع القماش.. يقلبون قديمها وجديدها.. والمعجزات..هناك تلمس باليدين..
@
@في القدس.. لو صافحت شيخا ..أو لامست بناية.. لوجدت منقوشا على كفيك نص قصيدة يا ابن الكرام..أو اثنتين..
@
@في القدس رغم تتابع النكبات.. ريح طفولة في الجو ..ريح براءة.. فترى الحمام يطير..
@
@يعلن ..دولة في الريح بين رصاصتين..
@
@في القدس ..تنتظم القبور.. كأنهن سطور تاريخ المدينة.. والكتاب ترابها ..الكل مروا من هنا..
@
@فالقدس تقبل من أتاها كافرا أو مؤمنا ..امرر بها ..واقرأ شواهدها ..بكل لغات أهل الأرض..
@
@فيها الزنج والإفرنج والقفقاج والصقلاب والبشناق والتاتار والأتراك أهل الله.. والهلاك والفقراء والملاك والفجار والنساك.. فيها كل من وطىء الثرى..
@
@أرأيتها ضاقت علينا وحدنا.. يا كاتب التاريخ ..ماذا جد فاستثنيتنا.. يا شيخ فلتعد القرأة والكتابة مرة أخرى..
@
@أراك لحنت..
@
@العين تغمض ..ثم تنظر ..سائق السيارة الصفراء مال بنا شمالا ..نائيا عن بابها.. والقدس صارت خلفنا..
@
@والعين تبصرها بمرآة اليمين..تغيرت ألوانها في الشمس ..من قبل الغياب..
@
@إذ فاجأتني بسمة.. لم ادري كيف تسللت في الدمع ..قالت لي وقد أمعنت ما أمعنت ..
@
@يا أيها الباكي وراء السور ...
@
@.. أحمق أنت..
@
@.. أجننت..
@
@لا تبكي عينك أيها المنسي من متن الكتاب..
@
@لا تبكي عينك أيها العربي ..واعلم انه في القدس من في القدس ..
@
@لكن لا أرى في القدس إلا أنت..
@
`,
    },
    // title: "لا مشكلة لدي",
    {
      id: 5,
      title: "لا مشكلة لدي",
      epoch: 'العصر الحديث',
      poet: 'مريد البرغوتي',
      category: 'وطني',

      number_of_ines: 40,
      poetry: `
  أتَلَمَّسُ أحوالي…لا مشكلة لديّ@
شكلي مقبولٌ. ولبعض الفتيات@
أبدو بالشعر الأبيض جذاباً@
نظّاراتي متقنةٌ@
وحرارةُ جسمي سبعٌ وثلاثونَ تماماً@
وقميصي مكويٌ وحذائي لا يؤلمني@
لا مشكلة لدي@
كَفّاَي بلا قَيْدٍ. ولِساني لم يُسكَتْ بعد@
لم يصدر ضدي حٌكْمٌ حتى الآن@
ولم أُطرَدْ مِن عملي@
مسموحٌ لي بزيارة مَن سَجَنوهمْ مِن أهلي@
وزيارةِ بعضِ مقابرهمْ في بعض البلدان@
لا مشكلة لدي@
لا يدهشني أن صديقي أَنْبَتَ قَرْناً في رأسه@
وأُحِبُّ بَراعَتَهُ في إخفاء الذيل الواضحِ تحت ملابِسِهِ@
وهدوءُ مخالِبِهِ يُعجبني.@
قد يفتك بي، لكني سوف أسامحه فهو صديقي@
وله أن يؤذيني أحياناً@
لا مشكلة لدي@
ما عادت بسمات مذيع التلفزيون تُسَبِّبُ لي أمراضاً.@
وتعوَّدت على توقيف الكاكيَّين لألواني@
ليلاً ونهاراً. ولهذا@
أَحْمِلُ أوراقي الشخصيةَ حتى في المَسْبَح@
لا مشكلة لدي@
أحلامي رَكِبَتْ، أمسِ، قِطارَ الليلِ@
ولم أعرف كيف أودعها@
وأَتَتْني أنباءُ تَدَهْوُرِهِ في وادٍ ليس بذي زرعٍ@
(ونجا سائقُه من بين الركّاب جميعاً)@
فحمدت الله، ولم أبكِ كثيراً@
فلديَّ كوابيسٌ صغرى@
سأطوِّرها، إن شاء الله، إلى أحلامٍ كبرى@
لا مشكلة لدي@
أتلمَّس أحوالي منذ وُلدتُ إلى اليوم@
وفي يأسي أتذكر@
أن هناك حياةً بعد الموتِ@
هناك حياة بعد الموت@
ولا مشكلة لدي@
لكني أسأل:@
يا ألله!@
أهناك حياةٌ قبل الموت؟@
    `,
    },
    // title: "عيد بأية حال عدت يا عيد",
    {
      id: 6,
      title: "عيد بأية حال عدت يا عيد",
      epoch: 'العصر العباسي',
      poet: 'المتنبي',
      category: 'هجاء',
      number_of_ines: 30,
      poetry: `
  عيدٌ بِأَيَّةِ حالٍ عُدتَ يا عيدُ@
بِما مَضى أَم بِأَمرٍ فيكَ تَجديدُ@
أَمّا الأَحِبَّةُ فَالبَيداءُ دونَهُمُ@
فَلَيتَ دونَكَ بيداً دونَها بيدُ@
لَولا العُلى لَم تَجُب بي ما أَجوبُ بِها@
وَجناءُ حَرفٌ وَلا جَرداءُ قَيدودُ@
وَكانَ أَطيَبَ مِن سَيفي مُضاجَعَةً@
أَشباهُ رَونَقِهِ الغيدُ الأَماليدُ@
لَم يَترُكِ الدَهرُ مِن قَلبي وَلا كَبِدي@
شَيْئاً تُتَيِّمُهُ عَينٌ وَلا جيدُ@
يا ساقِيَيَّ أَخَمرٌ في كُؤوسِكُما@
أَم في كُؤوسِكُما هَمٌّ وَتَسهيدُ@
أَصَخرَةٌ أَنا مالي لا تُحَرِّكُني@
هَذي المُدامُ وَلا هَذي الأَغاريدُ@
إِذا أَرَدتُ كُمَيتَ اللَونِ صافِيَةً@
وَجَدتُها وَحَبيبُ النَفسِ مَفقودُ@
ماذا لَقيتُ مِنَ الدُنيا وَأَعجَبُهُ@
أَنّي بِما أَنا باكٍ مِنهُ مَحسودُ@
أَمسَيتُ أَروَحَ مُثرٍ خازِناً وَيَداً@
أَنا الغَنِيُّ وَأَموالي المَواعيدُ@
إِنّي نَزَلتُ بِكَذّابينَ ضَيفُهُمُ@
عَنِ القِرى وَعَنِ التَرحالِ مَحدودُ@
جودُ الرِجالِ مِنَ الأَيدي وَجودُهُمُ@
مِنَ اللِسانِ فَلا كانوا وَلا الجودُ@
ما يَقبِضُ المَوتُ نَفساً مِن نُفوسِهِمُ@
إِلّا وَفي يَدِهِ مِن نَتنِها عودُ@
مِن كُلِّ رِخوِ وِكاءِ البَطنِ مُنفَتِقٍ@
لا في الرِحالِ وَلا النِسوانِ مَعدودُ@
أَكُلَّما اِغتالَ عَبدُ السوءِ سَيِّدَهُ@
أَو خانَهُ فَلَهُ في مِصرَ تَمهيدُ@
صارَ الخَصِيُّ إِمامَ الآبِقينَ بِها@
فَالحُرُّ مُستَعبَدٌ وَالعَبدُ مَعبودُ@
نامَت نَواطيرُ مِصرٍ عَن ثَعالِبِها@
فَقَد بَشِمنَ وَما تَفنى العَناقيدُ@
العَبدُ لَيسَ لِحُرٍّ صالِحٍ بِأَخٍ@
لَو أَنَّهُ في ثِيابِ الحُرِّ مَولودُ@
لا تَشتَرِ العَبدَ إِلّا وَالعَصا مَعَهُ@
إِنَّ العَبيدَ لَأَنجاسٌ مَناكيدُ@
ما كُنتُ أَحسَبُني أَحيا إِلى زَمَنٍ@
يُسيءُ بي فيهِ كَلبٌ وَهوَ مَحمودُ@
وَلا تَوَهَّمتُ أَنَّ الناسَ قَد فُقِدوا@
وَأَنَّ مِثلَ أَبي البَيضاءِ مَوجودُ@
وَأَنَّ ذا الأَسوَدَ المَثقوبَ مِشفَرُهُ@
تُطيعُهُ ذي العَضاريطُ الرَعاديدُ@
جَوعانُ يَأكُلُ مِن زادي وَيُمسِكُني@
لِكَي يُقالَ عَظيمُ القَدرِ مَقصودُ@
إِنَّ اِمرَءً أَمَةٌ حُبلى تُدَبِّرُهُ@
لَمُستَضامٌ سَخينُ العَينِ مَفؤودُ@
وَيلُمِّها خُطَّةً وَيلُمِّ قابِلِها@
لِمِثلِها خُلِقَ المَهرِيَّةُ القودُ@
وَعِندَها لَذَّ طَعمَ المَوتِ شارِبُهُ@
إِنَّ المَنِيَّةَ عِندَ الذُلِّ قِنديدُ@
مَن عَلَّمَ الأَسوَدَ المَخصِيَّ مَكرُمَةً@
أَقَومُهُ البيضُ أَم آبائُهُ الصيدُ@
أَم أُذنُهُ في يَدِ النَخّاسِ دامِيَةً@
أَم قَدرُهُ وَهوَ بِالفَلسَينِ مَردودُ@
أَولى اللِئامِ كُوَيفيرٌ بِمَعذِرَةٍ@
في كُلِّ لُؤمٍ وَبَعضُ العُذرِ تَفنيدُ@
وَذاكَ أَنَّ الفُحولَ البيضَ عاجِزَةٌ@
عَنِ الجَميلِ فَكَيفَ الخِصيَةُ السودُ@
`,
    },
    // title: "لا تشكُ للناسِ جُـرحًا أنتَ صاحبهُ",
    {
      id: 7,
      title: "لا تشكُ للناسِ جُـرحًا أنتَ صاحبهُ",
      epoch: 'العصر الحديث',
      poet: ' كريم العراقي',
      number_of_ines: 50,
      category: 'الحكمة',
      poetry: `
      بيتٌ من الشعرِ أذهلني بروعتهِ@
@
توسّـدَ القلبَ مذْ أن خطهُ القلمُ@
@
أضحى شعاري وحفّـزني لأكرمهُ@
@
عشرينَ بيتا لها مِن مِثلهِ حَـكمُ@
@
لا تشكُ للناسِ .. جُـرحًا أنتَ صاحبهُ@
@
لا يؤلمُ الجُرحَ …إلا منْ به ألمُ@
@
شكواكَ للناسِ منقصةٌ.. ومَن@
@
مِن الناسِ صاحٍ ما بهِ سقمُ@
@
فالهمُ كالسيلِ والأمراضُ زاخرةٌ@
@
حمرُ الدلائلِ مهما أهلها كتموا@
@
فإن شكوتَ ..لمنْ طابَ الزمانُ لهُ@
@
عيناكَ تَغلي.. ومنْ تشكو لهُ صنمُ@
@
وإذا شكوتَ لمنْ شكواكَ ..تُسعدهُ@
@
أضفتَ جُـرحًا لجرحكَ.. اسمهُ الندمُ@
@
هلْ المواساةُ يومًا ..حـرَّرَتْ وطنــًا@
@
أَم التعازي بديلٌ.. إن هوى العَلمُ@
@
منْ يندبُ الحظَ ..يطفئُ عينَ همِتَّهُ@
@
لا عينَ للحظِ .. إن لمْ تبصرْ الهممُ@
@
كمْ خابَ ظني.. بمنْ أهديتهُ ثقتي@
@
فأجبرتني ..على هِجرانِهُ التهمُ@
@
كمْ صِرتُ جسراً.. لمنْ أحببتهُ فمشى@
@
على ضلوعي.. وكمْ زلّتْ به قدمُ@
@
فداسَ قلبي ..وكانَ القلبُ منزلهُ@
@
فما وفائي لخلٍ ..مالهُ قيمُ@
@
لا اليأسُ ثوبي ..ولا الأحزانُ تكسرني@
@
جرحي عنيدٌ.. بلسعِ النارِ يلتئمُ@
@
اشربْ دموعَكَ واجرعْ مُـرّها عسلاً@
@
يغزو الشموعَ حريقٌ وهي تبتسمُ@
@
والجِمْ همومَكَ واسرجْ ظهرهَّا فرسًا@
@
وانهضْ كسيفٍ إذا الأنصالُ تلتحمُ@
@
عدالةُ الأرضِ مُذْ خُلقتْ مزيفةُ@
@
والعدلُ في الأرضِ.. لا عدلٌ ولا ذممُ@
@
والخيرُ .. حَملٌ وديعٌ طيبٌ قَلِقٌ@
@
والشرُ.. ذئبٌ خبيثٌ ماكرٌ نَهمُ@
@
كل السكاكينْ صوبُ الشاةِ ..راكضةٌٌ@
@
لِتطُمئنُ الذئبَ ..أن الشملَ ملتئمُ@
@
كنْ ذا دهاءٍ وكنْ لصًا ..بغيرِ يدٍ@
@
ترى الملذاتِ ..تحتَ يديكَ تزدحمُ@
@
المالُ والجاهُ …تمثالانِ مِنْ ذهبٍ@
@
لهما تصلي.. بكلِ لغاتِها الأممُ@
@
والأقوياءُ ..طواغيتٌ فراعنةٌٌ@
@
وأكثرْ الناسَ تحتَ عروشِهمْ ..خَدَمُ@
@
شكواكَ شكواي.. يا منْ تكتوي ألمًا@
@
ما سالَ دمعٌ على الخدينِ .. سالَ دمُ@
@
ومنْ سوى اللهِ ..نأوي تحتَ سدرَتهِ@
@
ونستغيثُ بهِ ..عوناً ونعتصمُ@
@
كنْ فيلسوفا ترى أنَ الجميعَ هنا@
@
يتقاتلونَ على عدمٍ وهمْ عدمُ@
@
`,
    },
    // title: "حكم سيوفك في رقاب العذل",
    {
      id: 8,
      title: "حكم سيوفك في رقاب العذل",
      epoch: 'العصر الجاهلي',
      poet: ' عنترة بن شداد',
      number_of_ines: 50,
      category: 'الحكمة',
      poetry: `
      حَكِّم سُيوفَكَ في رِقابِ العُذَّلِ@
وَإِذا نَزَلتَ بِدارِ ذُلٍّ فَاِرحَلِ@
وَإِذا بُليتَ بِظالِمٍ كُن ظالِماً@
وَإِذا لَقيتَ ذَوي الجَهالَةِ فَاِجهَلي@
وَإِذا الجَبانُ نَهاكَ يَومَ كَريهَةٍ@
خَوفاً عَلَيكَ مِنَ اِزدِحامِ الجَحفَلِ@
فَاِعصِ مَقالَتَهُ وَلا تَحفِل بِها@
وَاِقدِم إِذا حَقَّ اللِقا في الأَوَّلِ@
وَاِختَر لِنَفسِكَ مَنزِلاً تَعلو بِهِ@
أَو مُت كَريماً تَحتَ ظُلِّ القَسطَلِ@
فَالمَوتُ لا يُنجيكَ مِن آفاتِهِ@
حِصنٌ وَلَو شَيَّدتَهُ بِالجَندَلِ@
مَوتُ الفَتى في عِزَّةٍ خَيرٌ لَهُ@
مِن أَن يَبيتَ أَسيرَ طَرفٍ أَكحَلِ@
إِن كُنتَ في عَدَدِ العَبيدِ فَهِمَّتي@
فَوقَ الثُرَيّا وَالسِماكِ الأَعزَلِ@
أَو أَنكَرَت فُرسانُ عَبسٍ نِسبَتي@
فَسِنانُ رُمحي وَالحُسامُ يُقِرُّ لي@
وَبِذابِلي وَمُهَنَّدي نِلتُ العُلا@
لا بِالقَرابَةِ وَالعَديدِ الأَجزَلِ@
وَرَمَيتُ مُهري في العَجاجِ فَخاضَهُ@
وَالنارُ تَقدَحُ مِن شِفارِ الأَنصُلِ@
خاضَ العَجاجَ مُحَجَّلاً حَتّى إِذا@
شَهِدَ الوَقيعَةَ عادَ غَيرَ مُحَجَّلِ@
وَلَقَد نَكَبتُ بَني حُريقَةَ نَكبَةً@
لَمّا طَعَنتُ صَميمَ قَلبِ الأَخيَلِ@
وَقَتَلتُ فارِسَهُم رَبيعَةَ عَنوَةً@
وَالهَيذُبانَ وَجابِرَ بنَ مُهَلهَلِ@
وَاِبنَي رَبيعَةَ وَالحَريشَ وَمالِكا@
وَالزِبرِقانُ غَدا طَريحَ الجَندَلِ@
وَأَنا اِبنُ سَوداءِ الجَبينِ كَأَنَّها@
ضَبُعٌ تَرَعرَعَ في رُسومِ المَنزِلِ@
الساقُ مِنها مِثلُ ساقِ نَعامَةٍ@
وَالشَعرُ مِنها مِثلُ حَبِّ الفُلفُلِ@
وَالثَغرُ مِن تَحتِ اللِثامِ كَأَنَّهُ@
بَرقٌ تَلَألَأَ في الظَلامِ المُسدَلِ@
يا نازِلينَ عَلى الحِمى وَدِيارِهِ@
هَلّا رَأَيتُم في الدِيارِ تَقَلقُلي@
قَد طالَ عِزَّكُم وَذُلّي في الهَوى@
وَمِنَ العَجائِبِ عِزَّكُم وَتَذَلَّلي@
لا تَسقِني ماءَ الحَياةِ بِذِلَّةٍ@
بَل فَاِسقِني بِالعِزِّ كَأسَ الحَنظَلِ@
ماءُ الحَياةِ بِذِلَّةٍ كَجَهَنَّمٍ@
وَجَهَنَّمٌ بِالعِزِّ أَطيَبُ مَنزِلِ@
`,
    },
    // title: "“كم أظهرَ العشقُ من سرٍ وكم كتَما",
    {
      id: 9,
      title: "“كم أظهرَ العشقُ من سرٍ وكم كتَما",
      epoch: 'العصر الحديث',
      poet: 'مريد البرغوتي',
      number_of_ines: 50,
      category: 'غزل',
      poetry: `
      “كم أظهرَ العشقُ من سرٍ وكم كتَما ــــــ وكم أماتَ وأحيا قبلنا أُمَما@
@
قالت غلبتُكَ يا هذا ، فقلتُ لها ــــــ لم تغلبيني ولكنْ زِدتِني كرما@
@
بعضُ المعاركِ في خُسرانِها شرفٌ ـــــــ من عادَ مُنتَصراً من مثلها انهزما !@
@
ما كنت أتركُ ثأري قطُّ قبلَهمْ ـــــــ لكنّهم دخلُوا من حُسنِهِم حَرَما@
@
يقسو الحبيبانِ قدْرَ الحبِّ بينهما ــــــ حتى لَتَحْسَبُ بينَ العاشِقَيْنِ دما@
@
ويرجعانِ إلى خمرٍ مُعَتقةٍ ــــــ من المحبةِ تَنفي الشكَّ والتُهَما@
@
جديلةٌ طرفاها العاشقانِ فما ــــــ تراهُما افترقا .. إلا ليلتَحِما@
@
في ضمةٍ تُرجعُ الدنيا لسنَّتِها ـــــــ كالبحرِ من بعدِ موسى عادَ والْتأَما@
@
قد أصبحا الأصل مما يشبهان فَقُل ـــــــ هما كذلكَ حقاً ، لا كأنَّهُما@
@
فكلُّ شيءٍ جميلٍ بتَّ تُبصِرُهُ ـــــــ أو كنتَ تسمعُ عنهُ قبلها، فَهُما@
@
هذا الجمالُ الذي مهما قسا، رَحِما ـــــــ هذا الجمال الذي يستأنسُ الألما@
@
دمي فداءٌ لطَيفٍ جادَ في حُلُمٍ ـــــــ بقُبْلَتَيْنِ فلا أعطى ولا حرَما@
@
إنَّ الهوى لجديرٌ بالفداءِ وإن ـــــــ كان الحبيبُ خيالاً مرَّ أو حُلُما@
@
أو صورةٌ صاغَها أجدادُنا القُدَما ــــــ بلا سَقامٍ فصاروا بالهوى سُقَماً@
@
الخَصْرُ وهمٌ تكادُ العينُ تخطئُهُ ــــــــ وجوده بابُ شكٍ بعدما حُسِما@
@
والشَّعرُ أطولُ مِن ليلي إذا هجرت ــــــــ والوجْهُ أجملُ من حظي إذا ابتسما@
@
في حُسنها شبقٌ غضبانُ قَيَّدَهُ ـــــــ حياؤُها فإذا ما أفلتَ انتقما@
@
أكرِمْ بهم ُعُصبةً هاموا بما وَهِمُوا ــــــ وأكرمُ الناسِ من يحيا بما وَهِما@
@
والحبٌ طفلٌ متى تحكمْ عليهِ يَقُلْ ـــــــ ظلمتَنِي ومتى حكَّمْتَه ظلما@
@
إن لم تُطِعْهُ بكى وإن أطعتَ بغى ـــــــ فلا يُريحُكَ محكوماً ولا حَكما@
@
مُذ قلتُ دعْ ليَ روحي ظلَّ يطلُبُها ـــــــ فقلتُ هاكَ اسْتَلِمْ روحي، فما اسْتلما@
@
وإنَّ بي وجَعاً شبهتُهُ بصدىً ـــــــ إنْ رنَّ رانَ ، وعشبٍ حينَ نمَّ نما@
@
كأنني علَمٌ لا ريحَ تَنْشُرُهُ ـــــــ أو ريحُ أخبارِِ نصرٍ لم تَجِدْ عَلما@
@
يا منْ حَسَدْتُم صبِياً بالهوى فَرِحاً ـــــــ رِفقاً به ، فَهُوَ مقتولٌ وما علما”@
`,
    },
    // title: "دَعِ الأَيّامَ تَفعَلُ ما تَشاءُ",
    {
      id: 10,
      title: "دَعِ الأَيّامَ تَفعَلُ ما تَشاءُ",
      epoch: 'العصر العباسي',
      poet: 'الامام الشافعي',
      number_of_ines: 50,
      category: 'الحكمة',
      poetry: `
      دَعِ الأَيّامَ تَفعَلُ ما تَشاءُ@
وَطِب نَفساً إِذا حَكَمَ القَضاءُ@
وَلا تَجزَع لِحادِثَةِ اللَيالي@
فَما لِحَوادِثِ الدُنيا بَقاءُ@
وَكُن رَجُلاً عَلى الأَهوالِ جَلداً@
وَشيمَتُكَ السَماحَةُ وَالوَفاءُ@
وَإِن كَثُرَت عُيوبُكَ في البَرايا@
وَسَرَّكَ أَن يَكونَ لَها غِطاءُ@
تَسَتَّر بِالسَخاءِ فَكُلُّ عَيبٍ@
يُغَطّيهِ كَما قيلَ السَخاءُ@
وَلا تُرِ لِلأَعادي قَطُّ ذُلّاً@
فَإِنَّ شَماتَةَ الأَعدا بَلاءُ@
وَلا تَرجُ السَماحَةَ مِن بَخيلٍ@
فَما في النارِ لِلظَمآنِ ماءُ@
وَرِزقُكَ لَيسَ يُنقِصُهُ التَأَنّي@
وَلَيسَ يزيد في الرزق العناء@
ولا حزن يدوم ولا سرور@
ولا بؤس عليك ولا رخاء@
إذا ما كنت ذا قلب قنوع@
فأنت ومالك الدنيا سواء@
ومن نزلت بساحته المنايا@
فلا أرض تقيه ولا سماء@
وأرض الله واسعة ولكن@
إذا نزل القضا ضاق الفضاء@
دع الأيام تغدر كل حين@
فما يغني عن الموت الدواء@
`
    }
  ],
};
